/* Localized versions of Info.plist keys */

CFBundleName = "openc2e";
CFBundleShortVersionString = "openc2e version 0.1";
CFBundleGetInfoString = "openc2e version 0.1, Copyright 2004 Alyssa Milburn.";
NSHumanReadableCopyright = "Copyright 2004 Alyssa Milburn.";
